var ansList=[
{
	tit:'【多选】常用的网络推广手段有哪些？（ ）'
	,ans:['A. 微博微信推广','B. SEO','C. 软文推广','D. 论坛推广']
	,right:'1234'
},
{
	tit:'【多选】运营管理的主要内容包括（ ）'
	,ans:['A. 运营系统设计的管理','B. 销售渠道的管理','C. 运营系统运行过程中的管理','D. 运营过程改进的管理']
	,right:'134'
},
{
	tit:'【单选】运营管理的主要任务是（ ）'
	,ans:['A. 尽可能提高产品质量','B. 尽可能减少生产时间','C. 建立高效的产品和服务的制造系统','D. 尽可能降低产品成本']
	,right:'3'
},
{
	tit:'【单选】PC端访问全网门户移动版网页链接，看到的是什么页面？( )'
	,ans:['A. 移动版页面','B. 随机显示不同版本页面','C. 让访客自主选择页面','D. PC版页面']
	,right:'4'
},
{
	tit:'【单选】中英文双语的全网门户，网站地图提交的文件是提交几个？（ ）'
	,ans:['A. 4个','B. 3个','C. 2个','D. 1个']
	,right:'1'
},
{
	tit:'【多选】以下描述开屏营销页的使用场景，正确的是？（ ）'
	,ans:['A. 可以用到商家店庆、活动、换季等场景','B. 开屏营销页是需要设计师帮助更换的','C. 可以使用企业秀作为开屏营销页','D. 开屏营销页是在移动网站首页前面的用来适应多变场景的页面，可以随商家需要随时更换']
	,right:'1234'
},
{
	tit:'【多选】市场上，响应式页面设计，主要遇到的问题是？（ ）'
	,ans:['A. 跨终端的页面浏览体验','B. 复杂参数表格的展示处理','C. 百度搜索的友好性','D. 移动与PC端差异化展示与设计']
	,right:'234'
},
{
	tit:'【单选】通过哪个工具可以为企业制作炫酷的H5页面（ ）'
	,ans:['A. 会销宝','B. 企业秀','C. 素材管理','D. 互动营销']
	,right:'2'
},
{
	tit:'【多选】SCRM管理包括（ ）'
	,ans:['A. 粉丝管理','B. 粉丝统计','C. 智能客服','D. 微信客服']
	,right:'124'
},
{
	tit:'【多选】互动营销的群发调研包括（ ）'
	,ans:['A. 群发消息','B. 投票','C. 调查问卷','D. 转发有奖']
	,right:'123'
},
{
	tit:'【单选】粉丝管理可以查看哪些内容？（ ）'
	,ans:['A. 头像、昵称、姓名、等级、手机号码、最后一次互动时间','B. 头像、昵称、姓名、等级、手机号码','C. 头像、昵称、姓名、等级、最后一次互动时间','D. 头像、昵称、姓名、手机号码、最后一次互动时间']
	,right:'1'
},
{
	tit:'【单选】会销宝“三剑客”是（ ）'
	,ans:['A. 砍价、微信签到、邀请','B. 绑定公众账号、素材管理、群发管理','C. 邀请、微信签到、微信墙','D. 绑定公众账号、邀请、微信墙']
	,right:'3'
},
{
	tit:'【单选】以下哪个不属于微信接入功能（ ）'
	,ans:['A. 智能客服','B. 微信客服','C. 模板消息','D. 自定义菜单']
	,right:'2'
},
{
	tit:'【多选】可以通过什么活动进行吸粉？（ ）'
	,ans:['A. 刮刮卡','B. 群发消息','C. 微信签到','D. 投票']
	,right:'13'
},
{
	tit:'【单选】现金红包商户每分钟最多可以发多少个？（ ）'
	,ans:['A. 1300个','B. 2100个','C. 1700个','D. 1800个']
	,right:'4'
},
{
	tit:'【单选】粉丝统计最多可以统计多少天的数据？（ ）'
	,ans:['A. 14天','B. 30天','C. 7天','D. 60天']
	,right:'2'
},
{
	tit:'【多选】活动吸粉中邀请函可用到什么渠道？（ ）'
	,ans:['A. 活动','B. 婚礼','C. 生日','D. 会议']
	,right:'1234'
},
{
	tit:'【单选】以下哪个不属于SCRM（ ）'
	,ans:['A. 绑定公众账号','B. 粉丝管理','C. 粉丝通缉','D. 微信客服']
	,right:'4'
},
{
	tit:'【单选】以下哪个不属于活动吸粉（ ）'
	,ans:['A. 砍价','B. 微信签到','C. 群发功能','D. 刮刮卡']
	,right:'3'
},
{
	tit:'【单选】以下哪个不属于群发调研（ ）'
	,ans:['A. 群发消息','B. 转发有奖','C. 投票','D. 问卷调查']
	,right:'2'
},
{
	tit:'【多选】场景营销包括（ ）'
	,ans:['A. 企业秀','B. 会销宝','C. 推广二维码','D. 投票']
	,right:'123'
},
{
	tit:'【单选】微信墙背景图尺寸是（ ）'
	,ans:['A. 图片建议尺寸：800*453','B. 图片建议尺寸：900*500','C. 图片建议尺寸：600*353','D. 图片建议尺寸：700*453']
	,right:'1'
},
{
	tit:'【单选】微信签到拥有几种模式（ ）'
	,ans:['A. 3种','B. 4种','C. 5种','D. 2种']
	,right:'4'
},
{
	tit:'【单选】创建邀请函需要几步（ ）'
	,ans:['A. 2步','B. 3步','C. 4步','D. 5步']
	,right:'2'
},
{
	tit:'【单选】智能客服在线时长为（ ）'
	,ans:['A. 12小时','B. 8小时','C. 24小时','D. 6小时']
	,right:'3'
},
{
	tit:'【单选】自定义菜单最多可创建多少一级菜单（ ）'
	,ans:['A. 可创建最多3个一级菜单','B. 可创建最多4个一级菜单','C. 可创建最多5个一级菜单','D. 可创建最多6个一级菜单']
	,right:'1'
},
{
	tit:'【单选】自定义菜单每个一级菜单下可创建几个二级菜单（ ）'
	,ans:['A. 每个一级菜单下最多可创建3个二级菜单','B. 每个一级菜单下最多可创建4个二级菜单','C. 每个一级菜单下最多可创建5个二级菜单','D. 每个一级菜单下最多可创建6个二级菜单']
	,right:'3'
},
{
	tit:'【单选】投票功能有几个模板可供选择（ ）'
	,ans:['A. 2个','B. 3个','C. 4个','D. 5个']
	,right:'2'
},
{
	tit:'【单选】下列二维码功能不正确的是（ ）'
	,ans:['A. 普通二维码','B. 关注公众号','C. 关注公众账号并给粉丝下发信息','D. 图片']
	,right:'4'
},
{
	tit:'【单选】以下哪个功能不用绑定微信（ ）'
	,ans:['A. 商户配置','B. 自定义菜单','C. 调查问卷','D. 模板消息']
	,right:'3'
},
{
	tit:'【多选】以下哪个功能必须绑定微信（ ）'
	,ans:['A. 素材管理','B. 模板消息','C. 商户配置','D. 微信客服']
	,right:'1234'
},
{
	tit:'【单选】调查问卷适用于（ ）'
	,ans:['A. 了解客户更多信息','B. 扩充资源库','C. 市场调查','D. 让用户了解产品']
	,right:'1'
},
{
	tit:'【单选】微信客服可与用户进行多少小时内的互动（ ）'
	,ans:['A. 24','B. 48','C. 12','D. 72']
	,right:'2'
}
]