var ansList=[
{
	tit:'常用的网络推广手段有哪些？（ ）'
	,ans:['A. 微博、微信推广','B. TV广告','C. 站台广告','D. 车载广告']
	,right:'1'
},
{
	tit:'以下描述全网门户移动端开屏营销页的使用场景，正确的是( )'
	,ans:['A. 开屏广告不能更换场景','B. 开屏页只能应用于ios系统','C. 不能使用企业秀作为开屏页','D. 开屏营销页是在移动网站首页前面的用来适应多变场景的页面，可以随商家需要随时更换']
	,right:'4'
},
{
	tit:'PC访问全网门户移动版网页链接，将跳转至( )'
	,ans:['A. 移动版页面','B. 随机显示不同版本页面','C. 让访客自主选择页面','D. PC版页面（这还用问？绝对保证您用户体验！）']
	,right:'4'
},
{
	tit:'粉丝管理可以查看哪些内容？( )'
	,ans:['A. 头像、昵称、姓名、等级、手机号码、最后一次活动时间','B. 头像、昵称、姓名、等级、手机号码','C. 头像、昵称、姓名、等级、最后一次活动时间','D. 头像、昵称、姓名、手机号码、最后一次活动时间']
	,right:'1'
},
{
	tit:'中企动力全网门户是否可以连接微信（ ）'
	,ans:['A. 是','B. 否']
	,right:'1'
},
{
	tit:'下列哪个工具可以为企业制作炫酷的H5页面（ ）'
	,ans:['A. 会销宝','B. 企业秀','C. 素材管理','D. 扫码购']
	,right:'2'
},
{
	tit:'企业可通过社会化客户关系管理功能进行（ ）'
	,ans:['A. 微信客户服务','B. 视频制作','C. 电话会议','D. 工资发放']
	,right:'1'
},
{
	tit:'下列哪个功能可以帮助企业进行市场调研（ ）' 
	,ans:['A. 微订房','B. 大转盘抽奖','C. 调查问卷','D. 转发有奖']
	,right:'3'
},
{
	tit:'针对会议场景最有效的辅助功能是（ ）'
	,ans:['A. 砍价、微信签到、邀请参会','B. 绑定公众账号、微信 素材管理、微信群发','C. 邀请参会、微信签到、 微信大屏展示','D. 微信群发、邀请参会、微信摇一摇']
	,right:'3'
},
{
	tit:'全网门户现金红包商户每分钟最多可以发多少个？（ ）'
	,ans:['A. 1300个','B. 1500个','C. 1700个','D. 1800个']
	,right:'4'
},
{
	tit:'全网门户粉丝统计功能最多可以统计多少天的数据？（ ）'
	,ans:['A. 14天','B. 30天','C. 7天','D. 10天']
	,right:'2'
},
{
	tit:'下列哪个功能不是全网门户互动营销功能（ ）'
	,ans:['A. 微信签到','B. 群发消息','C. 好友邀请','D. 黑名单']
	,right:'4'
},
{
	tit:'下列哪个营销功能不适合帮助企业进行线下活动推广（ ）'
	,ans:['A. 群发消息','B. 微信签到','C. 砍价','D. 好友邀请']
	,right:'3'
},
{
	tit:'以下哪个功能不属于群发调研（ ）'
	,ans:['A. 群发消息','B. 转发有奖','C. 投票','D. 问卷调查']
	,right:'2'
},
{
	tit:'下列哪个应用能够制作HTML5网页（ ）'
	,ans:['A. 小视频','B. 企业秀','C. 扫码购','D. 漂流瓶']
	,right:'2'
},
{
	tit:'二维码营销包括哪些基本呈现形式（ ）'
	,ans:['A. 语音、链接、图文','B. flash动画、链接、名片','C. 语音、视频、文字','D. 图片、视频、名片']
	,right:'1'
},
{
	tit:'微信自定义菜单最多可创建几个一级菜单（ ）'
	,ans:['A. 不可创建','B. 1个','C. 2个','D. 3个']
	,right:'4'
},
{
	tit:'以下哪个功能不用绑定企业微信即可使用（ ）'
	,ans:['A. 商户配置','B. 自定义菜单','C. 调查问卷','D. 模板消息']
	,right:'3'
},
{
	tit:'智能客服在线时长为（ ）'
	,ans:['A. 12小时','B. 8小时','C. 24小时','D. 6小时']
	,right:'3'
},
{
	tit:'投票功能有几个模板可供选择（ ）'
	,ans:['A. 2个','B. 3个','C. 1个','D. 无限个']
	,right:'2'
}
]